# Manually instatalled packages. Pass this file to 'doas pkg_add -l'.
autocutsel--
automake--%1.15
cmake--
cmus--
colorls--
curl--
dina-fonts--
dosfstools--
firefox--
gettext-tools--
git--
gmake--
gnupg--
gohufont--
libtool--
mpv--
neofetch--
noto-emoji--
noto-fonts--
pkglocatedb--
python3--
quirks--
rtorrent--
stow--
symbola-ttf--
unzip--
wireguard-tools--
xdg-user-dirs--
xsel--
youtube-dl--
